Repository: sobirjonovs/portfolio
Catalog: locales/*/LC_MESSAGES/portfolio.po
Languages: ru

source: Assalomu alaykum! Xush kelibsiz!
ru: Ассаламу алайкум! Добро пожаловать!

source: <b>Assalomu alaykum! Xush kelibsiz!</b> Sobirjonov Sanjarbek'ning portfolio botiga xush kelibsiz.
ru: <b>Ассаламу алайкум! Добро пожаловать!</b> Добро пожаловать в портфельный бот Собиржонова Санжарбека.

source: 🎯 Ko'nikmalar
ru: 🎯 Навыки

source: 🇺🇿 Tillar
ru: 🇺🇿 Языки

source: 🏫 Ma'lumoti
ru: 🏫 Степень

source: 💻 Ishlari
ru: 💻 Проекты

source: ✅ Status
ru: ✅ Статус

source: ⚙️ Tilni almashtirish
ru: ⚙️ Изменить язык

source: 😎 Haqimda
ru: 😎 Обо мне

source: — Bo'lim
ru: — Страница

source: 🔙 Orqaga
ru: 🔙 Назад

source: Topilmadi
ru: Не найден

source: Nomi
ru: Имя

source: Tavsifi
ru: Описание

source: Havola
ru: URL
